[
  {
    "title": "Accessibility first",
    "description": [
      "I'm focus on web accessibility, trying to make people involve and be more aware of this approach to make the web more accessible and inclusive."
    ]
  },
  {
    "title": "Analytical capacity",
    "description": [
      "I have the ability to identify problems and recognize the meaningful information in order to make a conceptual map of the overall situation and find the best decisions depending on each type of client.",
      "When I work with analytics I prefer to get the most amount of metrics from the elements and then analyze which elements give or not results, in order to iterate and improve. The ideal is to be able to perform A/B Testing to get better results of the tests."
    ]
  },
  {
    "title": "Capacity for teamwork",
    "description": [
      "Over the time I have had the opportunity to work both as a team and alone and I have always found that teamwork offers a great opportunity to find solutions, constant improvement, etc. In general it offers greater wealth both professionally and personally."
    ]
  },
  {
    "title": "Capacity to work under pressure",
    "description": [
      "I believe that working under pressure helps even more the analytical ability to find the best result in the shortest possible time.",
      "In my present company, I managed to deliver a Christmas project in a few days, creating a tool that would streamline the process and participated in coordination with the other teams to reduce the effort and maximize the result applied in the project."
    ]
  },
  {
    "title": "Ability to motivate",
    "description": [
      "I consider myself positive and partly because I try to surround myself or generate a positive environment that affects my personal life and my work team. I always try to motivate the people around me to maintain a positive environment and constant improvement, with new challenges that will make us grow together.",
      "At the moment I belong to a group in charge of promoting and motivating the change of our company with a vision co-created by all the workers."
    ]
  },
  {
    "title": "Strategic thinking",
    "description": [
      "I try to find new and better ways to do daily tasks with a previous evaluation of the viability for each different projects."
    ]
  },
  {
    "title": "Solutions oriented",
    "description": [
      "I always focus on the need of the customer and also analyze the best option for the company, so that we can find solutions in a fast way and always maintaining a high standard in the solution offered."
    ]
  },
  {
    "title": "Flexibility",
    "description": [
      "I can work in different environments, and to different frameworks, technically speaking. I am able to analyze a new work team and adapt myself, both to their way of working as well as offering a new point of view that can be useful within the team."
    ]
  },
  {
    "title": "Initiative",
    "description": [
      "I always try to be proactive, looking for the best ways to do things and taking risk into new challenges in order to always improve and, at the same time, help to improve the company."
    ]
  }
]
